//11 Дошли? Прекрасно.
//Напишите скрипт, который считает количество секунд в часе, в сутках, в месяце.
//Спрашиваем у пользователя через prompt число.
//Если пользователь ввёл 10h, то мы выводим ему количество секунд за 10 часов.
//Если пользователь ввёл 10d, то мы выводим ему количество секунд за 10 дней.
//Если пользователь ввёл 10w, то мы выводим ему количество секунд за 10 недел.
//сли пользователь ввёл 10m, то мы выводим ему количество секунд за 10 месяц.
//Проверяем то, что в конце)
var hour=prompt("Enter number /d/h/w/m");
var last = hour.slice(-1);

